<pad>
<unk>
<sos>
<eos>
施
紧
彩
饿
课
敏
毁
复
蒸
笑
抽
拣
虾
律
肩
问
「
姻
役
须
慰
促
柠
绽
伤
酱
驾
英
煎
碍
他
泉
樵
门
战
吧
期
征
蹑
媳
核
能
标
充
起
葵
鳟
娶
厕
剂
刺
咄
叶
恿
泪
怪
茅
万
举
H
胳
股
望
页
嘲
房
慎
毅
勺
昵
乌
所
源
遗
刊
欲
唔
豚
赂
健
攻
曾
踢
宣
龈
瞟
班
宪
婆
宠
黑
啦
具
培
挽
黎
右
疗
丈
败
5
、
低
赚
督
灾
牢
观
试
阁
获
捉
承
著
F
鸵
布
枚
哑
歉
掉
石
B
剪
乐
叉
每
犬
瑞
泼
赢
键
棒
幕
抑
耻
剧
祖
噩
柿
巾
忘
林
卜
红
塑
伍
暖
爹
扇
孕
膏
屑
用
支
赋
k
叟
青
筝
穆
了
实
氨
事
斤
非
'
尚
壤
召
波
匆
尿
柯
遏
i
志
牺
无
•
－
坞
游
吠
堆
身
同
性
谈
阴
胆
妹
镭
靓
L
脱
炭
拐
取
蛇
筹
静
探
套
脉
妒
巡
甲
鼓
朗
乳
小
保
哥
队
闹
君
泰
牛
什
吉
尊
柜
愤
末
居
峭
迎
速
怎
射
叔
葱
惩
魅
栋
葡
爽
润
莽
景
催
抵
衕
氓
咆
男
伞
处
壶
奇
痊
齿
星
吐
掩
塞
僵
我
已
们
拖
墟
像
录
撑
序
税
躺
颤
洛
镶
间
骗
辈
陪
铺
伫
据
翰
瘦
沾
尺
螫
窄
否
扬
淡
咸
爱
酪
堂
聪
潜
兔
鉴
冒
积
次
蓝
墓
迄
市
A
垫
略
担
厨
鼠
较
谍
命
莎
安
豆
悉
6
宴
格
悔
落
失
跳
贷
骸
比
亩
吻
达
狡
珠
枝
寓
歌
宿
溅
嗨
整
莫
艰
语
证
箱
渐
丹
婚
发
俚
迫
于
桥
别
宁
K
漂
俗
塔
育
》
铅
夹
老
筑
烛
访
拭
邀
雇
象
翔
臊
狠
耗
硕
诉
逼
映
携
森
长
9
遇
规
蛀
斑
伐
汁
泣
刮
夸
白
腾
皆
迟
尸
趾
词
裹
少
挖
巴
苔
诱
[
4
寻
殴
味
授
钓
定
而
尾
述
碌
垂
蟾
打
勇
扎
遵
啥
倔
站
胁
六
椅
螂
腼
硫
诊
梦
竟
阖
诞
刹
地
陋
轰
乏
茄
惜
年
压
赛
计
礼
踏
蝙
族
杖
符
贿
瓜
倾
及
簿
木
耽
租
杰
潺
耶
圣
s
秀
l
破
拆
清
忌
蜗
涌
噢
栅
备
漆
签
钞
贬
蟀
方
e
衣
商
下
蜂
扫
帕
魂
胞
赌
醺
盈
贼
嗝
懒
满
巫
准
蝠
彬
练
胃
夭
使
溪
拯
编
"
兆
橘
妙
灯
绊
友
消
遍
谦
8
誉
筒
擦
帘
披
嗅
尖
院
锤
希
伦
剩
重
卷
惯
养
仆
喻
罚
拳
索
样
啡
裤
脑
精
边
献
句
劈
桨
食
趋
凰
漫
障
艇
货
血
凶
蒜
曼
爵
惠
批
抄
仰
含
似
瞌
梳
烂
砸
都
防
尼
痛
)
盼
庙
浩
恳
向
糙
锐
限
疲
酷
蛎
选
珍
晚
桩
磨
划
(
功
竭
晃
伪
修
刻
忽
滥
绑
哮
乎
训
要
杜
纫
戴
张
朵
昔
赏
立
蚀
扔
耍
初
或
劝
会
骡
虹
」
搁
招
意
膀
挥
寿
足
”
铐
隶
堵
纳
行
靴
导
妨
笔
哦
往
借
级
写
穷
毙
拄
挺
荷
挂
威
弦
抓
姨
普
松
议
调
移
缸
潢
数
找
务
启
第
执
稚
优
予
瞒
敢
敌
澡
针
侧
仑
附
硬
传
削
肺
吹
胎
牡
主
瞭
茫
衬
膜
载
朱
盹
填
仇
岁
j
杠
缴
钉
闭
棍
省
诵
屋
束
跨
巅
P
蝶
饱
悲
渡
开
归
翁
串
歇
吟
快
污
拍
由
蟋
徒
净
夜
何
叛
利
春
！
热
芽
守
后
路
拼
粘
学
猴
嘴
迷
歧
笋
习
盒
验
恋
海
篷
论
估
祷
鹿
协
些
撞
睁
刑
庇
柱
屯
阿
晨
强
沿
部
惹
测
纪
搞
痒
巨
卵
领
蠢
丰
扭
刚
诋
涂
荐
轨
审
杀
之
颁
晤
汤
镖
炖
殖
戒
缠
辍
7
淇
允
奴
觉
究
抢
虽
季
锋
腿
宽
九
酣
讨
染
祝
总
士
描
骑
潮
玉
丢
瘾
W
直
爬
送
急
力
乞
坝
难
厘
甥
嫩
营
退
播
片
耳
帽
印
皂
萨
辩
冥
遭
告
史
屁
言
焉
愚
目
浏
摘
逊
诚
恰
盐
成
寒
龄
瓣
漏
唤
弱
偏
葛
龟
官
河
零
建
惰
攒
踝
五
傲
愧
预
侈
抚
窍
烈
烹
赔
死
袜
愁
全
焦
孩
依
冰
ö
吵
候
纠
亡
盛
荣
萝
名
四
介
擅
瀚
顿
界
呢
连
让
汽
系
在
孤
瞧
墙
缩
日
又
怀
芙
礁
奶
腊
铁
憾
凌
井
燃
楼
费
东
境
订
鹭
操
升
再
先
任
左
局
迹
广
辘
羊
亿
托
示
阪
闻
为
惕
唯
搜
脖
％
痕
频
智
姜
腐
抛
央
首
况
棚
古
翼
洞
位
绘
待
莓
角
入
廷
郎
得
稻
弄
浅
捏
戚
蜡
斯
狂
聚
御
盖
戏
代
哪
丐
丽
橄
嘘
旗
均
萃
委
外
胡
熊
摇
晰
电
独
掴
息
浸
棉
沏
峰
昨
匪
泳
猜
绵
狼
过
咳
号
闲
炒
喝
椭
李
啸
跑
倚
术
农
自
勾
鸫
碳
凡
晴
嫉
橱
劣
通
必
窃
烫
午
0
尤
舅
口
喜
字
睡
司
元
另
丘
按
南
憩
臭
差
富
侮
凉
势
逛
考
M
瞬
趟
凑
荒
挣
益
肪
荧
动
科
洋
赖
桌
完
田
兜
惭
耘
草
氛
效
散
黏
矛
肴
毒
创
个
劳
宇
嗜
m
姓
喂
伟
佣
娘
咎
堡
倍
遛
赴
屈
环
尘
I
蛋
品
疫
车
询
驳
嚏
大
虎
眨
本
删
疏
蝇
括
值
桦
谋
寝
瞎
﹐
接
坊
蜘
腆
见
呼
吊
此
谨
确
半
今
该
眉
握
蕾
横
盯
切
糕
馆
渴
夕
劫
怕
贩
储
客
烘
谐
资
临
捕
椒
等
嚼
女
并
尬
愈
最
浓
匿
贴
熄
话
报
绩
共
诡
策
危
+
藉
适
罢
吼
斜
暂
始
脸
子
:
乱
水
谓
闷
昏
践
阻
致
嫌
扒
某
绸
姆
犹
户
上
型
弗
被
政
永
朝
册
帮
狮
髦
暇
固
阵
织
眼
案
阳
悦
占
鹰
思
腻
贺
啬
止
如
职
]
抗
弹
俄
繁
遥
吭
埋
根
墨
稠
寄
章
贵
坐
T
折
讶
趣
萄
街
作
世
氏
鸽
遮
函
涨
券
令
卡
芝
拿
碰
宾
肌
供
筵
岛
府
薯
兼
呈
负
现
循
七
异
鲑
谬
家
若
麦
乡
挨
喔
还
吓
周
祟
业
盲
烧
架
唱
聋
雪
怜
联
鹦
蜿
艾
侄
肉
肃
f
敬
脏
久
怂
应
治
症
她
卑
钟
苗
替
夏
嘱
阅
桶
驱
啃
壁
幽
榄
遣
变
纔
猛
宵
炎
脾
月
认
福
摸
苹
毫
千
菠
溢
辱
极
弃
续
慷
嘀
常
膝
江
罪
仙
恕
熨
D
挚
步
帖
$
叠
茕
不
苍
宫
钻
屉
书
稍
知
突
柏
哒
搓
滴
狐
简
料
眠
胀
纹
奉
茵
注
文
幢
姐
寞
愉
体
销
舒
枪
碑
刀
解
鼬
滨
粉
伯
北
陆
果
媛
法
办
默
厉
帅
脚
衷
丛
诸
到
澄
哄
欠
匙
雷
禁
蚤
仍
诺
废
减
撇
匮
晒
店
池
牙
量
洪
羽
特
递
荡
端
稳
狩
裂
撼
平
齐
内
饪
避
延
咱
拥
点
.
崖
称
油
惧
伙
两
式
欣
堪
厂
伊
却
透
光
神
塘
董
腰
蚊
祸
妥
基
锯
鬼
放
面
庆
鲨
盆
喘
n
滩
撤
交
槟
吁
革
撕
震
父
咋
霉
稀
沸
城
蟑
璃
昰
给
碾
经
相
婉
笼
咔
挤
坡
捂
捡
恶
棵
县
俭
粮
华
袋
素
检
捐
际
的
痰
狗
莉
楚
熟
龙
盗
读
滑
航
腮
湾
囓
丸
敲
洗
黄
众
做
弊
炉
晕
民
榨
冬
垒
显
盔
篇
洲
区
厅
径
痴
哟
o
抬
答
混
幚
庄
深
晋
餐
手
赐
欢
唐
怨
监
围
泻
辗
察
加
高
易
控
瞪
挑
勒
佛
俱
村
疤
奋
涉
投
怒
刷
球
怖
鼾
忧
讯
怯
至
胶
浮
栏
乘
暑
蚁
婶
贪
想
署
兴
假
银
典
奢
樽
庞
妳
筋
颜
爷
糟
援
米
增
天
榜
错
耐
港
远
困
蹭
芋
魔
吝
陡
记
温
拒
杆
梵
垄
击
余
团
生
逗
恭
瞥
萧
免
译
鱼
马
蓄
d
和
坟
寂
吗
恼
因
段
苏
恩
3
芦
气
牲
害
b
提
傻
筷
杂
艘
矩
头
墩
忠
袤
追
室
瑚
锻
亮
阱
逻
匹
稿
腺
演
滞
幻
噪
兹
尽
理
运
距
鸦
损
圆
走
脆
仁
化
蛙
惨
逹
豪
集
-
亏
缝
熬
洁
姑
仔
壮
赠
额
结
够
宝
党
捞
郁
且
咽
扩
类
雀
十
溜
席
拜
拽
哈
U
鲤
悬
留
雅
稔
煤
蔽
络
桃
蜒
矮
鲜
厚
娃
暴
展
慨
梅
财
踮
蒙
干
愿
烊
窟
秋
抱
“
赶
吸
彻
婴
斗
空
详
舔
勿
灭
前
派
倡
趁
兄
郊
奥
缘
跃
艺
冷
配
容
存
仪
佑
斥
新
票
辕
X
秃
谧
顾
兑
忍
岸
肠
澳
误
蓬
中
亚
兵
毯
灌
拧
O
矿
率
幼
掌
碟
绿
帐
表
鹳
谎
纺
婪
离
链
档
锡
辙
萌
患
孑
例
状
拨
药
努
妆
好
醒
幸
靶
烦
橙
膳
牌
皇
谣
它
囚
教
濒
翻
嗓
融
韩
很
祈
鸡
沼
绪
汉
与
佳
谅
赝
耀
尝
柴
搬
冻
义
灰
钮
绍
么
种
浪
械
跤
瓶
辰
檬
惫
拷
膨
奏
馨
拾
彼
唬
回
疯
铲
慕
贝
雾
技
皮
辆
芬
喱
辛
咙
伏
蹈
二
析
瀑
褒
睹
童
砍
冠
逢
闪
麻
险
摩
摔
幌
谱
也
合
音
慌
涩
公
稣
俩
哺
醉
盟
校
葬
享
侍
埙
炼
疚
坚
休
缉
造
泛
扣
渔
活
床
既
对
哭
埃
鹤
躲
迅
牵
酸
契
笆
赞
胖
逝
寸
叫
酬
康
履
燕
擎
条
真
指
绝
浆
肥
网
砒
啊
潦
说
妇
图
颊
朋
颗
仿
迁
设
辨
属
企
窝
鄙
累
拉
声
措
）
泡
双
嘿
就
份
包
慢
饰
蜜
沉
凯
善
酒
纸
组
鲁
镜
时
覚
岔
罗
私
锁
哩
你
博
金
维
睛
廊
窗
烬
溯
羡
才
啤
西
列
您
己
服
榔
浇
三
济
排
洽
畏
梨
薄
肘
轻
产
原
w
厌
流
其
·
场
骄
趴
篮
查
恤
虚
翘
暗
煮
争
饵
虫
妈
剃
瑰
雄
伴
当
锅
垠
2
侵
%
残
则
絶
猎
版
盏
戳
持
克
哲
饥
唇
挟
帆
肝
软
畅
宜
殊
登
封
雕
来
病
钢
慈
早
髪
座
碎
香
微
寺
可
态
王
断
玩
廉
覆
未
励
款
违
贯
分
饭
壳
债
呎
瘪
甘
霸
姿
漠
剎
咨
俊
津
花
仗
转
牧
域
凄
玫
耕
帝
这
焰
踪
儿
摧
谴
坦
题
币
懦
历
拔
甚
沟
糖
助
风
出
殃
喷
几
咀
洒
皱
碗
绷
孙
便
吞
住
哨
旦
菲
柳
欧
者
。
穿
密
陶
凤
弟
N
申
参
卓
勤
莱
国
诗
船
柔
截
汇
返
尔
胸
肿
鼻
凭
辞
卢
里
添
块
袖
玻
层
饮
湿
纯
亭
置
甜
橡
军
物
线
阶
师
羞
缺
谜
夷
圾
噬
谢
铃
谷
饶
玛
杉
呀
氧
拌
囱
板
?
闯
躁
栖
疾
枕
更
《
研
烁
镇
屏
搭
C
旬
竹
丑
八
茶
价
坏
摆
兰
园
紫
衰
丁
崩
群
纽
恒
器
邻
醇
工
陵
捷
材
梯
搏
途
蛛
信
范
熏
改
专
决
德
V
裸
钥
腋
昂
程
吃
圈
救
谁
一
疑
猪
韧
舌
人
棋
京
敦
土
短
终
台
妻
虑
评
凳
卖
猫
矶
逆
纵
罔
侦
J
没
溺
恨
推
引
美
各
呆
肯
掏
念
反
扯
琵
倒
咬
继
泽
础
褐
劲
心
磅
受
情
有
　
陈
惊
呻
颇
采
鸟
太
植
细
穴
？
珊
飞
只
视
匠
奔
杯
孔
藏
但
响
般
账
山
裁
露
：
旺
饼
是
随
巧
伸
泊
裙
隐
舍
以
址
搅
骂
膊
蝴
番
揭
亲
姊
咕
降
叮
单
籍
泄
佩
罐
弯
聘
明
着
懊
感
看
兽
超
灵
曲
靠
卧
撒
桑
鞋
滋
戈
求
野
罕
y
宙
S
垃
听
驶
形
跟
欺
扑
箭
聊
悄
贫
道
辣
狱
，
从
沮
苦
丝
竞
底
弓
誓
忙
护
挪
旅
虐
秘
绳
霍
遅
收
跌
盘
抖
触
钱
 
偶
摄
邮
缓
顺
僧
正
画
淹
剑
故
社
爸
驻
即
犯
毛
矣
乙
逮
轮
赤
琶
偿
陷
请
烤
t
骨
g
逐
蔬
岩
扶
嗯
构
锈
甩
插
裕
节
恢
,
忆
带
州
判
屠
顽
辜
夫
除
辑
烟
尴
倦
鹉
宅
许
狸
停
武
湖
激
液
舟
偷
乖
霜
扰
翅
臂
谚
凿
影
咖
旧
乔
恐
讲
释
照
!
豫
/
蔼
责
坪
补
然
丧
蜍
磁
樱
爆
攀
输
驯
览
振
浑
抨
喊
巢
c
医
那
馅
件
鲱
权
枯
严
（
舞
炸
淋
雨
沙
仅
谊
付
肤
逃
云
锕
贡
晓
魁
浴
买
毕
粗
棕
骏
母
购
度
泥
换
笨
1
葫
钩
疼
树
多
隔
胜
旁
衫
钳
川
挡
幅
去
百
r
进
h
绕
项
袭
嘛
售
衡
嗽
瓦
绅
码
嫁
冲
篱
扮
识
将
算
剔
＂
迪
喉
管
员
糊
越
概
顶
质
懂
琴
惑
砰
约
机
沐
脂
陌
晾
统
薪
装
癌
菜
逸
萎
汗
踩
背
火
弥
色
蕉
a
兿
滚
需
奖
警
届
把
啜
近
庭
互
副
厄
模
坠
制
蛰
肚
贸
卫
缪
关
鲸
镑
库
良
择
傍
貌